import abBc from "../images/abBc.png"


function About() {
    return (
            <div className="about ">
                <h1 className="abTitle">О нас</h1>
                <p className="abSub">Fresh Bear - это онлайн-сервис доставки продуктов по Ростовской области. Мы
                    работаем с лучшими фермерами, чтобы предложить вам свежие и качественные продукты по доступным
                    ценам. Вы можете заказать продукты на дом или в офис в любое удобное для вас время. Наша доставка
                    быстрая, надежная и безопасная.

                    Мы любим своих клиентов и хотим сделать их жизнь проще и вкуснее. Поэтому мы постоянно расширяем наш
                    ассортимент, улучшаем наш сервис и устраиваем акции и скидки. На нашем сайте вы можете найти все
                    необходимые продукты для здорового питания, домашнего уюта и праздничного настроения.

                    Fresh Bear - это ваш надежный помощник в мире продуктов. Заказывайте у нас и наслаждайтесь свежестью
                    и вкусом!</p>
            </div>
    )
}

export default About;